{
    "page" : "Pages",
    "service" : "Services",
    "home" : "Home",
    "about" : "About",
    "gallery" : "Gallery",
    "vacancy" : "Vacancies",
    "news" : "News",
    "blog" : "Blog Insights",
    "contant" : "Contact",
    "phone" : "Phone Number",
    "no" : "09-888828181",
    "partnership" : "Partnership Programme",
    "about-us" : "About Us",
    "vacancy-announcement" : "Vacancy Announcement",
    "photo" : "Photo Gallery",
    "mission" : "Our Mission",
    "our-mission" : "Our mission is to provide high-quality livestock products to meet the growing demand of our customers, while prioritizing the health and well-being of our animals and the sustainability of our farming practices. We strive to implement innovative breeding and farming techniques to increase the quantity and quality of our products, while minimizing our impact on the environment.",
    "vision" : "Our Vision",
    "our-vision" : "Our vision is to be a leading provider of premium livestock products, known for our commitment to sustainability, ethical animal treatment, and innovative farming practices. We aim to build a culturethroughout the industry. We will continue to invest in research and development to improve our products and practices, and to expand our operations to meet the needs of our customers while remaining true to our mission and values.",
    "business-summery" : "Business Summary",
    "summery-body" : "Myanmar Farm Co., Ltd. is a leading cattle breeding and farming company based in Meikhtila, Mandalay Division, and Myanmar. We specialize in producing high-quality cattle for export to China and Thailand, as well as providing milk and dairy products for the local market. Our commitment to sustainability and ethical practices has earned us a strong reputation in the industry and the trust of our customers.",
    "breeding" : "Breeding and Production",
    "our-farm" : "Our farm spans six acres and houses a thousand breeding cattle and two hundred dairy cows. We utilize both free grazing and intensive breeding methods to ensure the best possible health and quality of our livestock. Our farm features four buildings: one for housing cattle breeding, one for dairy cows, one for veterinary care and quarantine, and one for staff housing and office.",
    "recreational" : "Recreational Activities",
    "addition" : "In addition to the core business activities of breeding and raising livestock, the company plans to expand into the recreational sector by creating a new area that is open to the public in the future. This will allow visitors to interact with the animals and learn about sustainable farming practices while providing a unique experience that sets the business apart from others in the industry.",
    "sustainability" : "Sustainability and Responsibility",
    "commited" : "We are committed to providing high-quality and ethically sourced livestock, as well as promoting sustainable and environmentally responsible farming practices. We believe that our commitment to quality and sustainability will make us a leading player in the cattle breeding and farming industry. Our long-term partnership with locals who are interested in cattle farming aims to promote sustainability and charitable causes.",
    "expansion" : "Expansion and Partnership",
    "we-aim" : "We aim to expand our market reach by entering new geographic markets and establishing part- nerships with contractors, distributors, and retail- ers in order to increase our market share. By prior- itizing diversity, equity, and inclusion, we will be able to attract and retain top talent and foster a more innovative and productive workplace.",
    "AboutMyanmarFarm" : "About Myanmar Farm",
    "para1" : "Myanmar Farm Co., Ltd is a livestock farming company that operates three livestock farms in Myanmar - Magway Cattle Farm, Meiktila Cattle Farm, and Meiktila Goat Farm. The company's main business is to supply local meat demands and export to foreign countries such as China and Thailand.",
    "para2" : "In the case of beef cattle, Myanmar Farm Co., Ltd is focused on increasing the quantity and quality of their cattle in Magway and Meiktila farms. To achieve this, the company is putting emphasis on the reproduction and breeding of cows and maintaining them in good health to increase cattle numbers. The company uses high-genus European bulls to breed with cows to obtain good quality cattle.",
    "para3" : "The cows are kept systematically in cowsheds and allowed to graze on pastures. The company also feeds fodder like dried hay/straw with managers in their farms to ensure the proper nutrition of their livestock.",
    "para4" : "On the other hand, Meiktila Goat Farm is a profitable commercial goat farming operation that focuses on raising and breeding domestic goats. The farm rears goats to obtain specific weights with age for mainly meat and milk production.",
    "para5" : "At Myanmar Farm Co., Ltd, we are committed to promoting sustainable and responsible farming practices in order to achieve our vision of being a leading provider of high-quality livestock products in local and international markets.",
    "product" : "Products & Services",
    "location" : "Project Loactions",
    "project-location" : "Myanmar Farm Project Location Map",
    "business" : "Myanmar Farm Business",
    "csr" : "CSR STRETEGY",
    "csr-stretegy" : "CSR STRETEGY",
    "csr-body" : "Recognizing our responsibility to contribute positively to society, Myanmar Farm Co., Ltd has developed a comprehensive CSR strategy that aligns with the United Nations Sustainable Development Goals (SDGs). Our strategic focus encompasses sustainable agricultural practices, community empowerment, and environmental stewardship, reflecting a commitment to fostering enduring social and environmental impact in line with global sustainability objectives. This document outlines our guiding principles, highlights key focus areas, and details the strategies we will employ, harmonizing our efforts with the broader framework of SDGs.",
    "principle" : "CSR PRINCIPLES",
    "Sustainable Agriculture1" : "Sustainable Agriculture",
    "Eco-Friendly Farming Practices" : "1. Eco-Friendly Farming Practices",
    "Implementing sustainable" : "Implementing sustainable and environmentally conscious farming methods.",
    "Reducing the ecological" : "Reducing the ecological footprint of our agricultural operations.",
    "Animal Walfare" : "2. Animal Walfare",
    "Ensuring the health" : "Ensuring the health and well-being of our livestock through ethical and responsible practices.",
    "Regular veterinary" : "Regular veterinary check-ups and adherence to international animal welfare standards.",
    "Community Empowerment1" : "Community Empowerment",
    "Local Employment" : "1. Local Employment:",
    "Prioritizing the " : "Prioritizing the employment of local communities in our farms.",
    "Providing training" : "Providing training and skill development opportunities.",
    "Women Empowerment" : "2. Women Empowerment:",
    "Actively promoting" : "Actively promoting gender equality within our workforce.",
    "Creating avenues" : "Creating avenues for women to participate in various roles within the agricultural value chain.",
    "Environmental Stewardship1" : "Environmental Stewardship",
    "Land Conservation:" : "1. Land Conservation:",
    "Implementing" : "Implementing measures to prevent soil erosion and degradation.",
    "Exploring" : "Exploring reforestation initiatives in collaboration with local communities.",
    "Water Conservation" : "2. Water Conservation:",
    "Adopting" : "Adopting water-efficient irrigation systems.",
    "Participating" : "Participating in local water conservation projects.",
    "focus" : "FOCUS AREAS AND STRATEGIES",
    "Sustainable Agriculture2" : "1. Sustainable Agriculture:",
    "Focus Area1" : "Focus Area: Implementing Precision Farming Techniques",
    "Strategy1" : "Introduce precision farming technologies to optimize resource use and minimize environmental impact.",
    "Community Empowerment2" : "2. Community Empowerment:",
    "Focus Area2" : "Focus Area: Education and Skill Development",
    "Strategy2"   : "Strategy: Establish training programs for local farmers, focusing on modern agricultural practices and technology..",
    "Focus Area3" : "Focus Area: Women in Agriculture",
    "Strategy3" : "Strategy: Launch initiatives to encourage women's active participation in agriculture, providing training and support.",
    "Environmental Stewardship2" : "3. Environmental Stewardship:",
    "Focus Area4" : "Focus Area: Biodiversity Conservation",
    "Strategy4" : "Collaborate with local conservation organizations to protect and enhance biodiversity around our farms.",
    "Focus Area5" : "Focus Area: Waste Management",
    "Strategy5" : "Implement a comprehensive waste management system, including recycling and composting.",
    "MONITORING" : "MONITORING AND REPORTING",
    "Regular" : "Regular monitoring and evaluation will be conducted to assess the effectiveness of our CSR initiatives. Annual reports will be published to share progress, challenges, and future plans transparently.",
    "COLLABORATION" : "COLLABORATION AND STAKEHOLDER ENGAGEMENT",
    "we" : "We will actively seek collaboration with local communities, NGOs, and governmental bodies to ensure our CSR initiatives align with the needs and priorities of the regions we operate in. This CSR strategy is a living document, subject to periodic review and adaptation to meet emerging challenges and opportunities.",
    "partner" : "Meiktila Cattle Farm Collaborative Livestock Partnership Program:",
    "empower" : "Empowering Livestock Agriculture for Sustainable Socio-Economic Development",
    "partner-subtitle" : "Program Overview:",
    "partner-body" : "At Myanmar Farm, our unwavering commitment to excellence in livestock agriculture is embodied in our Collaborative Livestock Partnership Program, a proven initiative that has flourished since its inception in 2008. Drawing from this rich experience, we proudly present the Meikhtila Cattle Farm Collaborative Livestock Partnership Program.",
    "objective" : "Objectives:",
    "utilizing" : "1. Utilizing Expertise:",
    "harnessing" : "Harnessing our profound expertise in joint animal husbandry and collaborative livestock partnerships to promote sustainable livestock practices.",
    "community-involvment" : "2. Community Involvement:",
    "encouraging" : "Encouraging collaboration by establishing transparent and equitable contract agreements with stakeholders, including farmers, women, women-headed households, poor families, and elders leading families, who entrust animals to fellow community members.",
    "shared-Growth" : "3. Shared Growth:",
    "cultivating" : "Cultivating a mutually beneficial environment where both Myanmar Farm and our partners thrive through shared animal breeding initiatives.",
    "program-structure" : "Program Structure:",
    "joint-animal" : "1. Joint Animal Husbandry Experience:",
    "drawing" : "Drawing upon our extensive history in joint animal husbandry, we provide healthy heifers with high-quality species through advanced AI technologies.",
    "conducting" : "Conducting workshops and training sessions to share insights and best practices in animal care and breeding.",
    "collaborative" : "2. Collaborative Livestock Partnerships:",
    "facilitating" : "Facilitating collaborations between Myanmar Farm and local stakeholders, fostering a network of trust and shared responsibilities.",
    "empowering" : "3. Empowering Local Farmers and Women:",
    "local" : "Empowering local farmers and women through collaborative partnerships, offering opportunities to enhance their livelihoods.",
    "providing" : "Providing comprehensive training programs to build essential skills, nurturing a sense of ownership and empowerment.",
    "sustainable" : "4. Sustainable Socio-Economic Development:",
    "enhancing" : "Enhancing the socio-economic landscape by establishing a self-sustaining model of livestock agriculture.",
    "program" : "The program acts as a catalyst for economic growth, providing an additional income source for local farmers and women.",
    "market" : "5. Market Access and Income Generation:",
    "facilitating-market" : "Facilitating market access for the bred animals, ensuring a seamless transition to marketplaces.",
    "generated" : "The generated income directly contributes to the financial well-being of participating stakeholders. Benefits for Stakeholders:",
    "benifit" : "Benefits for Stakeholders:",
    "finicial-growth" : "1. Financial Growth:",
    "stakeholder" : "Stakeholders receive a fair share of the profits generated from joint breeding initiatives, contributing to the economic upliftment of the community.",
    "skill" : "2. Skill Enhancement:",
    "participants" : "Participants, including farmers and women, gain valuable skills and knowledge through tailored training programs.",
    "enhanced-skill" : "Enhanced skills empower participants for broader economic opportunities.",
    "community" : "3. Community Empowerment:",
    "fostering" : "Fostering a sense of community and collaboration, actively contributing to the overall development of the local agriculture sector.",
    "strengthening" : "Strengthening social bonds and encouraging collective responsibility.",
    "conclusion" : "Conclusion:",
    "conclusion-body" : "The Meiktila Cattle Farm Collaborative Livestock Partnership Program transcends mere animal breeding; it serves as a catalyst for sustainable socio-economic development. Envisioning a future where livestock agriculture propels inclusive growth and community well-being, Myanmar Farm is steadfast in its dedication to creating lasting positive impacts, not only in agriculture but also in uplifting the communities we serve.",
    "contact-title" : "If you Have Any Query, Don’t Hesitate Contact with us",
    "address" : "Address",
    "address-no" : "No.(36), Alanpya Pagoda Road,",
    "township" : "Mingalar Taung Nyunt Tsp.,",
    "region" : "Yangon, Myanmar",
    "mail-address" : "Email",
    "full-name" : "Full Name",
    "email-address" : "Email Address",
    "choose" : "Choose",
    "message" :"Your Message",
    "send" : "Send Message"
}




