{
    "page" : "စာမျက်နှာများ",
    "service" : "ဝန်ဆောင်မှုများ",
    "home" : "ပင်မစာမျက်နှာ",
    "about" : "အကြောင်းအရာ",
    "gallery" : "ဓါတ်ပုံပြခန်း",
    "vacancy" : "အလုပ်အကိုင်",
    "news" : "သတင်း",
    "blog" : "ဆောင်းပါးများ",
    "contact" : "ဆက်သွယ်ရန်",
    "phone" : "ဖုန်းနံပါတ်",
    "no" : "၀၉-၈၈၈၈၂၈၁၈၁",
    "partnership" : "မိတ်ဖက်အစီအစဥ်",
    "about-us" : "ကျွန်ုပ်တို့၏အကြောင်း",
    "vacancy-announcement" : "အလုပ်ကြေငြာချက်",
    "photo" : "ဓါတ်ပုံပြခန်း",
    "mission" : "ကျွန်ုပ်တို့၏ ရည်မှန်းချက်",
    "our-mission" : "ကျွန်ုပ်တို့၏ရည်မှန်းချက်မှာ ကျွန်ုပ်တို့ပေါက်ပွားမွေးမြူဖြန့်ဖြူးထားသောတိရစ္ဆာန်များ၏ ကျန်းမာရေးစောင့်လျှောက်မှုနှင့် ကျွန်ုပ်တို့၏မွေးမြူရေးအလေ့အကျင့်များ စဉ်ဆက်မပြတ်ကောင်းမွန်ရေးနှင့် ရေရှည်တည်တံ့သည့် အသားထုတ်လုပ်မှုဖြစ်ပေါ်ရေး၊ သဘာ၀ပတ်ဝန်းကျင်နှင့်လူမှုစီးပွားဘ၀တိုးတက်ရေးကို ဗဟိုပြုပြီး လိုအပ်ချက်ရှိနေသည့် ဈေးကွက်လိုအပ်ချက်ကို မှန်ကန်စွာဖြည့်ဆည်းပေးရန်အတွက် အရည်အသွေးမြင့်မွေးမြူရေးထုတ်ကုန်များကို ပံ့ပိုးပေးရန်ဖြစ်ပါသည်။ ဝပတ်ဝန်းကျင်အပေါ် ကျွန်ုပ်တို့ထံမှအကျိုးသက်ရောက်မှုကို လျှော့ချပေးပါသည်။",
    "vision" : "ကျွန်ုပ်တို့၏ မျှော်မှန်းချက်",
    "our-vision" : "ကျွန်ုပ်တို့၏ မျှော်မှန်းချက်မှာ ရေရှည်တည်တံ့ခိုင်မြဲမှု၊ ကျင့်ဝတ်မှန်တိရစ္ဆာန်ပြုစုစောင့်ရှောက်ကုသမှု နှင့် ဆန်းသစ်တီထွင်သော မွေးမြူရေးအလေ့ အကျင့်ကောင်းများအား ကတိပြုလိုက်နာကျင့်သုံးလျက် ပရီမီယံမွေးမြူရေးထုတ်ကုန်များကို ဦး ဆောင်ပံ့ပိုးသူဖြစ်လာစေရန်ဖြစ်ပါသည်။ ကျွန်ုပ်တို့ သည် မွေးမြူရေးလုပ်ငန်းနယ်ပယ်တစ်လျှောက်လုံး ယဉ်ကျေးမှုတစ်ခုတည်ဆောက်ရန် ရည်ရွယ်လျက် ကျွန်ုပ်တို့၏ထုတ်ကုန်များနှင့် စိုက်ပျိုးမွေးမြူရေးအလေ့အကျင့်များ တိုးတက်ကောင်းမွန်လာစေရန် ရည်ရွယ်သည်။",
    "business-summery" : "လုပ်ငန်းအကျဉ်းချုပ်",
    "summery-body" : "မြန်မာဖန်း(မ်)လုပ်ငန်းစု  (Myanmar Farm Company) သည် မြန်မာ့စိုက်ပျိုးမွေးမြူရေးကဏ္ဍကို ဦးဆောင်နိုင်ရန်အတွက် တက်လှမ်းလျက်ရှိသည့် ကော်ပိုရိတ်မွေးမြူရေးနည်းပညာလုပ်ငန်းအခြေပြုသည့် လုပ်ငန်းစု ဖြစ်ပါသည်။ မြန်မာဖန်း(မ်)လုပ်ငန်းစုသည် မြန်မာ့မွေးမြူရေးကဏ္ဍ၏ အကြီးဆုံးထုတ်လုပ်သူနှင့် ပြည်တွင်းပြည်ပ တင်ပို့ရောင်းချသူဖြစ်ပါသည်။ မြန်မာဖန်း(မ်)လုပ်ငန်းစုသည် ပြည်ပနိုင်ငံမှ နွား နှင့် ဆိတ် မျိုးကောင်းမျိုးသန့်များ တင်သွင်းဖြန့်ဖြူးလျက် မျိုးကောင်းမျိုးသန့်များ မွေးမြူထုတ်လုပ်ဖြန့်ဖြူးသည့် မွေးမြူရေးကုမ္ပဏီလုပ်ငန်းစုတစ်ခုဖြစ်သည်။",
    "breeding" : "မျိုးကောင်းမျိုးသန့်မွေးမြူရေးနှင့် အသားတိုးမွေးမြူထုတ်လုပ်မှု",
    "our-farm" : "မြန်မာဖန်း(မ်)ခြံသည် စုစုပေါင်း ဧက ၁၅၀ ထိကျယ်ဝန်ပြီး လွှတ်ကျောင်းမွေးမြူထားသော နွားနှင့် ဆိတ်များကိုမြင်တွေ့ရမည်ဖြစ်သည်။ မြန်မာဖန်း(မ်)သည် မွေးမြူထားသော တိရစ္ဆာန်များ၏ ကျန်းမာရေးနှင့် ထုတ်ကုန်များ၏ အရည်အသွေးကို အကောင်းဆုံး သေချာစေရန်အတွက် ကျယ်ဝန်းသော စားကျက်မြေများ ထူထောင်ခြင်း၊ စားကျက်မြေများပေါ်တွင် အဟာရဓါတ်ပိုမိုသည့် သဘာ၀မြက်မျိုးများစိုက်ပျိုးခြင်း နှင့် အရည်အသွေးမြင့် အထူးကြပ်မတ်မွေးမြူနည်းများကို အသုံးပြုပါသည်။ ကျွန်ုပ်တို့၏ခြံတွင် အပိုင်းလေးပိုင်း ခွဲခြားထားမည်ဖြစ်သည်။ အပိုင်းတစ်ခုဆီတွင် နွားနှင့် ဆိတ်မွေးမြူရေးဇုံ၊ တိရစ္ဆာန်ဆေးကုသရေးနှင့် သီးသန့်ခွဲထားခြင်းဇုံ၊ စီမံကိန်းရုံး နှင့် ရုံးခန်းဇုံ၊ ဝန်ထမ်းအိမ်ရာနှင့် ဂိုဒေါင်များဇုံ အစရှိသဖြင့် ခွဲခြားထားမည်ဖြစ်ပြီး စာသောက်ဆိုင်နှင့် အပန်းဖြေရေးနေရာသည်လည်း ထပ်လောင်းပါရှိမည်ဖြစ်သည်။ ",
    "recreational" : "ခရီးသွားများအနားယူအပန်းဖြေနိုင်မည့် စိုက်ပျိုးမွေးမြူရေးခြံ အကောင်အထည်ဖော်ဆောင်ခြင်း ",
    "addition" : "မွေးမြူရေးနှင့် မွေးမြူရေးလုပ်ငန်းများ၏ အဓိကလုပ်ငန်းဆောင်တာများနှင့် သဘာ၀အခြေပြု ခရီးသွားလာရေး နှင့် ပတ်ဝန်းကျင်လေ့လာရေးကို အဓိကထား ပေါင်းထည့်ရန် ရည်ရွယ်ထားပြီး မြန်မာဖန်း(မ်)ခြံသည် အနာဂတ်တွင် ဒေသတွင်းမှ ခရီးသွားလာသူများ လာရောက်လည်ပတ် အပန်းဖြေနိုင်မည့် ခရီးသွားစင်တာဖွင့်လှစ်နိုင်သော ဧရိယာအသစ်တစ်ခု ဖြစ်ပေါ်လာစေရန် ဖန်တီးခြင်းဖြင့် သဘာ၀အခြေပြု ခရီးသွားလုပ်ငန်း (Eco-Tourism)  အပန်းဖြေမှုကဏ္ဍသို့ တိုးချဲ့လုပ်ဆောင်သွားရန် စီစဉ်ထားပါသည်။ ၎င်းသည် လာရောက်လည်ပတ်သူများကို တိရစ္ဆာန်များနှင့် ထိတွေ့ဆက်ဆံနိုင်ပြီး ရေရှည်တည်တံ့သော မွေးမြူရေးအလေ့အကျင့်ကောင်းများအကြောင်း၊ ဩဂမ်းနစ် စိုက်ပျိုးမွေးမြူရေး အလေ့အထကောင်းများကို လေ့လာနိုင်စေမည်ဖြစ်ပြီး စိုက်ပျိုးမွေးမြူရေးလုပ်ငန်းနယ်ပယ်ရှိ အခြားသောစိုက်ပျိုးအပန်းဖြေစခန်းများနှင့် ကွဲပြားစေမှာဖြစ်ပြီး ထူးခြားသောအတွေ့အကြုံသစ်များကို ပေးဆောင်နိုင်မည်ဖြစ်ပါသည်။",
    "sustainability" : "ရေရှည်တည်တံ့မှုနှင့် တာဝန်ကျေပွန်မှု",
    "commited" : "မြန်မာဖန်း(မ်)လုပ်ငန်းစုအနေဖြင့် အရည်အသွေးမြင့်ပြီး ကျင့်ဝတ်စောင့်ထိန်းမှုကောင်းရရှိသော မွေးမြူထားသည့် တိရစ္ဆာန်များကို ပံ့ပိုးပေးသည့်အပြင် ရေရှည်တည်တံ့ခိုင်မြဲပြီး သဘာဝပတ်ဝန်းကျင်နှင့် တာဝန်သိသော မွေးမြူရေးအလေ့အကျင့်များကို မြှင့်တင်ရန် ကျွန်ုပ်တို့ ကတိပြုပါသည်။ ကျွန်ုပ်တို့၏ အရည်အသွေးနှင့် ရေရှည်တည်တံ့မှုအပေါ်တွင် ကတိကဝတ်ပြုမှုသည် နွားဆိတ်မွေးမြူခြင်းနှင့် မွေးမြူရေးလုပ်ငန်းတွင် ဉီးဆောင်မှုပြုသည့်လုပ်ငန်းဖြစ်လာစေမည်ဟု ကျွန်ုပ်တို့ယုံကြည်ပါသည်။",
    "expansion" : "လုပ်ငန်းများချဲ့ထွင်ခြင်းနှင့် ပူးပေါင်းဆောင်ရွက်ခြင်း",
    "we-aim" : "မြန်မာဖန်း(မ်)လုပ်ငန်းစုအနေဖြင့် ဈေးကွက်ဝေစုကို ချဲ့ထွင်တိုးမြင့်ရန်အတွက် ဈေးကွက်လိုအပ်ချက်နေရာများသို့ဝင်ရောက်လေ့လာခြင်း၊ မိတ်ဖက်များရှာဖွေ၍ ပူးပေါင်းလုပ်ဆောင်ခြင်း၊ ကန်ထရိုက်တာများ၊ ဖြန့်ဖြူးသူများ၊ လက်လီရောင်းချသူများနှင့် မိတ်ဖက်များထူထောင်ခြင်းဖြင့် ကျွန်ုပ်တို့၏စျေးကွက်လက်လှမ်းမီမှုကို ချဲ့ထွင်ရန် ရည်ရွယ်ပါသည်။ မတူကွဲပြားမှု၊ ခွင့်တူညီမျှမှုနှင့် ပူးပေါင်းပါဝင်မှုကို ဦးစားပေးခြင်းဖြင့်၊ ကျွန်ုပ်တို့ မြန်မာဖန်း(မ်)သည် ကောင်းမွန်သည့် အရည်အသွေးများ၊ လုပ်ဆောင်နိုင်မှုများကို ထိန်းသိမ်းနိုင်ပြီး ပိုမိုဆန်းသစ်ပြီး အကျိုးရှိသော လုပ်ငန်းခွင်ကို မွေးမြူနိုင်မည်ဖြစ်သည်။",
    "AboutMyanmarFarm" : "မြန်မာဖန်း(မ်)အကြောင်း",
    "para1" : "Myanmar Farm Co., Ltd သည် မြန်မာနိုင်ငံတွင် မွေးမြူရေးခြံ (၃) ခုဖြစ်သည့် မကွေးနွားမွေးမြူရေးခြံ၊ မိတ္ထီလာနွားမွေးမြူရေးခြံနှင့် မိတ္ထီလာ ဆိတ်မွေးမြူရေးခြံတို့ကို လုပ်ကိုင်သည့် မွေးမြူရေးကုမ္ပဏီတစ်ခုဖြစ်သည်။ ကုမ္ပဏီ၏ အဓိကလုပ်ငန်းမှာ ပြည်တွင်းအသားလိုအပ်ချက်များကို ထောက်ပံ့ပေးပြီး တရုတ်နိုင်ငံနှင့် ထိုင်းနိုင်ငံတို့ကဲ့သို့သော ပြည်ပနိုင်ငံများသို့ တင်ပို့ရောင်းချရန်ဖြစ်သည်။",
    "para2" : "အမဲသားနွားများနှင့်ပတ်သက်၍ Myanmar Farm Co.,Ltd သည် မကွေးနှင့် မိတ္ထီလာမွေးမြူရေးခြံများရှိ နွားများ၏ အရေအတွက်နှင့် အရည်အသွေးကို မြှင့်တင်ရန် အာရုံစိုက်လျက်ရှိသည်။ ယင်းကို အောင်မြင်စေရန်အတွက် ကုမ္ပဏီသည် နွားမျိုးပွားခြင်းနှင့် မွေးမြူခြင်းအပေါ် အလေးထားပြီး နွားအရေအတွက် တိုးမြင့်လာစေရန် ၎င်းတို့အား ကျန်းမာရေးကောင်းမွန်စေရန် ထိန်းသိမ်းထားသည်။ ကုမ္ပဏီသည် အရည်အသွေးကောင်း ကျွဲနွားများရရှိရန် နွားများနှင့် မျိုးကွဲဥရောပနွားများကို အသုံးပြုထားသည်။",
    "para3" : "နွားများကို နွားတင်းကုပ်များတွင် စနစ်တကျ ထိန်းကျောင်းပြီး ကျက်စားခွင့်ရှိသည်။ ကုမ္ပဏီသည် ၎င်းတို့၏ တိရစ္ဆာန်များ၏ အာဟာရကို သင့်လျော်သေချာစေရန်အတွက် ၎င်းတို့၏ခြံရှိ မန်နေဂျာများနှင့်အတူ မြက်ခြောက်/ကောက်ရိုးခြောက်ကဲ့သို့သော အစာများကို ကျွေးမွေးပါသည်။",
    "para4" : "အခြားတစ်ဖက်တွင်မူ မိတ္ထီလာဆိတ်ခြံသည် အမြတ်အစွန်းရှိသော စီးပွားဖြစ်ဆိတ်မွေးမြူရေးလုပ်ငန်းဖြစ်ပြီး ပြည်တွင်းဆိတ်များကို မွေးမြူခြင်းနှင့် မွေးမြူခြင်းတို့ကို အဓိကထားလုပ်ဆောင်ခြင်းဖြစ်သည်။ မွေးမြူရေးခြံသည် အဓိကအားဖြင့် အသားနှင့်နို့ထွက်ရှိရန်အတွက် တိကျသောအလေးချိန်ရရှိရန် ဆိတ်များကို မွေးမြူသည်။",
    "para5" : "Myanmar Farm Co., Ltd တွင် ကျွန်ုပ်တို့သည် ပြည်တွင်းနှင့် နိုင်ငံတကာဈေးကွက်များတွင် အရည်အသွေးမြင့် မွေးမြူရေးထွက်ကုန်များကို ဦးဆောင်ပံ့ပိုးသူဖြစ်ရန် ကျွန်ုပ်တို့၏မျှော်မှန်းချက်ကို အောင်မြင်စေရန်အတွက် ရေရှည်တည်တံ့ပြီး တာဝန်သိသော မွေးမြူရေးအလေ့အကျင့်များကို မြှင့်တင်သွားရန် ကတိပြုပါသည်။",
    "products" : "ထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများ",
    "location" : "စီမံကိန်းတည်နေရာများ",
    "project-location" : "မြန်မာဖန်း(မ်)စီမံကိန်းတည်နေရာမြေပုံ",
    "business" : "မြန်မာဖန်း(မ်)လုပ်ငန််းစု",
    "csr" : "ကော်ပိုရိတ်လူမှုရေးတာဝန်ယူမှုမဟာဗျူဟာ ",
    "csr-stretegy" : "ကော်ပိုရိတ်မဟာဗျူဟာ",
    "csr-body" : "မြန်မာဖန်း(မ်)လုပ်ငန်းစု (Myanmar Farm) အနေဖြင့် လူအဖွဲ့အစည်းအတွက် အပြုသဘောဆောင် အကျိုးပြုသော ပံ့ပိုးကူညီမှုပေးရန် ကျွန်ုပ်တို့၏ တာဝန်ယူမှု တာဝန်ခံမှုများကို ပြသသည့်အနေဖြင့် မြန်မာဖန်း(မ်)လုပ်ငန်းစုသည် ကုလသမဂ္ဂ စဉ်ဆက်မပြတ် ဖွံဖြိုးတိုးတက်ရေး ပန်းတိုင်များ (United Nations Sustainbale Development Goals (SDGs))နှင့် ကိုက်ညီမှုရှိပြီး ပြည့်စုံလုံလောက်သော CSR ချမှတ်ရေးဆွဲ အကောင်အထည်ဖော်လိုပါသည်။",
    "principle" : "CSR မူဝါဒများ",
    "Sustainable Agriculture1" : "ရေရှည်တည်တံ့သော စိုက်ပျိုးမွေးမြူရေး",
    "Eco-Friendly Farming Practices" : "၁။ ဂေဟစနစ်ဖြင့် သဟဇာတဖြစ်သော စိုက်ပျိုးမွေးမြူရေးအလေ့အကျင့်များ",
    "Implementing sustainable" : "ရေရှည်တည်တံ့ခိုင်မြဲပြီး သဘာဝပတ်ဝန်းကျင်နှင့် ဆက်စပ်လျက်ရှိသော စိုက်ပျိုးမွေးမြူရေးနည်းစနစ်များ အကောင်အထည်ဖော်ဆောင်ရွက်ခြင်း။",
    "Reducing the ecological" : "ကျွန်ုပ်တို့၏ စိုက်ပျိုးရေးလုပ်ငန်းများ၏ ဂေဟစနစ်ခြေရာကို လျှော့ချခြင်း။",
    "Animal Walfare" : "၂။ တိရစ္ဆာန် စောင့်ရှောက်ရေး",
    "Ensuring the health" : "ကျင့်ဝတ်နှင့် တာဝန်ခံမှုရှိသော အလေ့အကျင့်ကောင်းများမှတစ်ဆင့် ကျွန်ုပ်တို့၏တိရစ္ဆာန်များ၏ ကျန်းမာရေးနှင့်ထိရောက်သောကျန်းမာရေးစောင့်ရှောက်မှုများ ရရှိရန်အာမခံပါသည်။",
    "Regular veterinary" : "တိရစ္ဆာန်ဆေးကုသရေးပုံမှန်စစ်ဆေးခြင်းနှင့် နိုင်ငံတကာတိရစ္ဆာန် ထိန်းသိမ်းစောင့်ရှောက်ခြင်း စံနှုန်းများကို လိုက်နာခြင်း။",
    "Community Empowerment1" : "ဒေသခံရပ်ရွာများ၏ စွမ်းဆောင်ရည်ကို မြှင့်တင်ခြင်း",
    "Local Employment" : "၁။ ပြည်တွင်းအလုပ်အကိုင်",
    "Prioritizing the " : "ကျွန်ုပ်တို့၏လယ်မြေများတွင် ဒေသခံလူထုများ၏ အလုပ်အကိုင်ရရှိရေးကို ဦးစားပေးဆောင်ရွက်ခြင်း။",
    "Providing training" : "သင်တန်းနှင့် ကျွမ်းကျင်မှု ဖွံ့ဖြိုးတိုးတက်ရေး အခွင့်အလမ်းများ ပေးအပ်ခြင်း။",
    "Women Empowerment" : "၂။ အမျိုးသမီးများ၏ စွမ်းဆောင်ရည်မြှင့်တင်ခြင်း။",
    "Actively promoting" : ". ကျွန်ုပ်တို့၏ အလုပ်သမားထုအတွင်း ကျားမတန်းတူညီမျှမှုကို တက်ကြွစွာ မြှင့်တင်ခြင်း။",
    "Creating avenues" : "စိုက်ပျိုးရေးတန်ဖိုးကွင်းဆက်အတွင်း ကဏ္ဍအသီးသီးတွင် အမျိုးသမီးများပါဝင်ရန် လမ်းများဖန်တီးပေးခြင်း။",
    "Environmental Stewardship1" : "ပတ်ဝန်းကျင်ထိန်းသိမ်းရေး",
    "Land Conservation:" : "၁။ မြေယာထိန်းသိမ်းရေး",
    "Implementing" : "မြေဆီလွှာတိုင်စားခြင်းနှင့် ပျက်စီးယိုယွင်းခြင်းမှ ကာကွယ်ရန် အစီအမံများကို အကောင်အထည်ဖော်ခြင်း။",
    "Exploring" : "ဒေသခံလူထုများနှင့် ပူးပေါင်း၍ သစ်တောပြုန်းတီးခြင်းအစပျိုးမှုများကို စူးစမ်းရှာဖွေခြင်း။",
    "Water Conservation" : "၂။ ရေထိန်းသိမ်းခြင်း",
    "Adopting" : "ရေသက်သာသော ဆည်မြောင်းစနစ်များ ကျင့်သုံးခြင်း။",
    "Participating" : "ဒေသန္တရထိန်းသိမ်းမှု ပရောဂျက်များတွင် ပါဝင်ခြင်း။",
    "focus" : "ဦးတည်လုပ်ငန်းနယ်ပယ်များနှင့် မဟာဗျူဟာများ",
    "Sustainable Agriculture2" : "ရေရှည်တည်တံ့သော စိုက်ပျိုးမွေးမြူရေး",
    "Focus Area1" : "ရည်ရွယ်ကဏ္ဍ - တိကျသေချာသော စိုက်ပျိုးနည်းစနစ်များကို အကောင်အထည်ဖော်ခြင်း။",
    "Strategy1" : "မဟာဗျူဟာ- သယံဇာတအသုံးပြုမှုကို အကောင်းဆုံးဖြစ်အောင်လုပ်ပြီး ပတ်ဝန်းကျင်ထိခိုက်မှုအနည်းဆုံးဖြစ်အောင် တိကျသော စိုက်ပျိုးမွေးမြူရေးနည်းပညာများကို မိတ်ဆက်ပါမည်။",
    "Community Empowerment2" : "၂။ ဒေသခံများ၏အသိုက်အဝန်း စွမ်းဆောင်ရည်မြှင့်တင်ရေး ",
    "Focus Area2" : "ရည်ရွယ်ကဏ္ဍ : အသိပညာနှင့် လုပ်နိုင်စွမ်းရည်တိုးတက်ရေး",
    "Strategy2"   : "မဟာဗျူဟာ - ခေတ်မီစိုက်ပျိုးရေးအလေ့အကျင့်ကောင်းများနှင့် နည်းပညာများကို အဓိကခထား၍ ဒေသခံတောင်သူလယ်သမားများအတွက် လေ့ကျင့်ရေးအစီအစဉ်များ ချမှတ်ခြင်း။",
    "Focus Area3" : "ရည်ရွယ်ကဏ္ဍ : စိုက်ပျိုးမွေးမြူရေးတွင် အမျိုးသမီးများပါဝင်နိုင်ရေး",
    "Strategy3" : "မဟာဗျူဟာ- ခေတ်မီစိုက်ပျိုးရေးအလေ့အကျင့်ကောင်းများနှင့် စိုက်ပျိုးရေးတွင် အမျိုးသမီးများ၏ တက်ကြွစွာပါဝင်မှုကို တွန်းအားပေးရန် ပဏာမခြေလှမ်းများ၊ သန်တန်းများနှင့် စွမ်းဆောင်ရည်မြင့်မားရန် ပံ့ပိုးကူညီမှုများကို လုပ်ဆောင်သွားမည်။",
    "Environmental Stewardship2" : "၃။ သဘာဝပတ်ဝန်းကျင် ထိန်းသိမ်းစောင့်ရှောက်မှု",
    "Focus Area4" : "ရည်ရွယ်ကဏ္ဍ - ဇီဝမျိုးစုံမျိုးကွဲ ထိန်းသိမ်းရေး",
    "Strategy4" : "မဟာဗျူဟာ - ကျွန်ုပ်တို့၏ခြံနှင့် စီမံကိန်းအနီးတစ်ဝိုက်ရှိ ဇီဝမျိုးစုံမျိုးကွဲများကို ကာကွယ်ထိန်းသိမ်းရန်နှင့် ဒေသမျိုးရင်းများထိန်းသိမ်းမြှင့်တင်ရန်အတွက် ဒေသတွင်းထိန်းသိမ်းစောင့်ရှောက်ရေးအဖွဲ့အစည်းများနှင့် ပူးပေါင်းလုပ်ဆောင်ပါ။",
    "Focus Area5" : "ရည်ရွယ်ကဏ္ဍ : စွန့်ပစ်ပစ္စည်း စီမံခန့်ခွဲမှု",
    "Strategy5" : "Strategy : ပြန်လည်အသုံးပြုခြင်းနှင့် မြေဆွေးအပါအဝင် ပြီးပြည့်စုံသော အမှိုက်စီခံခန့်ခွဲမှုစနစ်ကို အကောင်အထည်ဖော်မည်။",
    "MONITORING" : "စောင့်ကြည့်ခြင်းနှင့် အစီအရင်ခံခြင်း။",
    "Regular" : "မြန်မာဖန်း(မ်)၏ ပဏာမ CSR ဆောင်ရွက်မှုများ၏ ထိရောက်မှုကို အကဲဖြတ်ရန် ပုံမှန်စောင့်ကြည့်ခြင်းနှင့် အကဲဖြတ်ခြင်းများ ပြုလုပ်ပါမည်။ တိုးတက်မှု၊ စိန်ခေါ်မှုများနှင့် အနာဂတ်အစီအစဥ်များကို ပွင့်လင်းမြင်သာစွာ မျှဝေနိုင်ရန် နှစ်စဥ်အစီရင်ခံစာများကို ထုတ်ဝေသွားပါမည်။",
    "COLLABORATION" : "ပူးပေါင်းဆောင်ရွက်မှုနှင့် ပါဝင်ပတ်သက်သူများနှင့် ချိန်ဆက်ဆောင်ရွက်ခြင်း",
    "we" : "ကျွန်ုပ်တို့၏ ပဏာမခြေလှမ်းများသည် ကျွန်ုပ်တို့လုပ်ဆောင်နေသော ဒေသများ၏ လိုအပ်ချက်များနှင့် ဦးစားပေးအစီအစဥ်များနှင့် ကိုက်ညီမှုရှိစေရန်အတွက် ဒေသခံလူထုများ၊ များ၊ အစိုးရအဖွဲံအစည်းများနှင့် တက်ကြွစွာ ပူးပေါင်းရှာဖွေသွားပါမည်။ ဤ CSR မဟာဗျူဟာသည် ပေါ်ပေါက်လာသော စိန်ခေါ်မှုများနှင့် အခွင့်အလမ်းများကို ဖြည့်ဆည်းရန် အချိန်အခါအလိုက် ပြန်လည်သုံးသပ်ခြင်းနှင့် လိုက်လျောညီထွေဖြစ်စေမည့် သက်ရှိစာရွက်စာတမ်းတစ်ခုဖြစ်သည်။",
    "partner" : "မြန်မာဖန်း(မ်)လုပ်ငန်းစုကျွဲနွားမွေးမြူရေးပူးပေါင်းမွေးမြူရေးမိတ်ဖက်အစီအစဥ်(မွေးဖက်ပေးခြင်း)",
    "empower" : "စဥ်ဆက်မပြတ်လူမှု့စီးပွားဖွံဖြိုးတိုးတက်မှု့အတွက်မွေးမြူရေးစိုက်ပျိုးရေးကိုအားကောင်းစေခြင်း",
    "partner-subtitle" : "စဥ်ဆက်မပြတ်လူမှု့စီးပွားဖွံဖြိုးတိုးတက်မှု့အတွက်မွေးမြူရေးစိုက်ပျိုးရေးကိုအားကောင်းစေခြင်း",
    "partner-body" : "မြန်မာဖန်း(မ်)လုပ်ငန်းစုတွင်ကျွန်ုပ်တို့၏မွေးမြူရေးလုပ်ငန်းများ ထိရောက်မှု့များရရှိစေရန်အတွက် မွေးဖက်ပေးခြင်းအစီအစဥ်များကိုချမှတ်လုပ်ကိုင်ကာဒေသခံများနှင့်မရိန်းမရိုင်သောကတိက၀တ်များကို၂၀၀၈ ခုနှစ်ထဲက မွေးမြူရေးမိတ်ဖက်အစီအစဥ်များ လုပ်ဆောင်ခဲ့ပါသည်။ ဤကြွယ်၀သောအတွေ့အကြုံမှရေးဆွဲထားသောမိတီလာနွားမွေးမြူရေးပူးပေါင်းဆောင်ရွက်မှု မိတ်ဖက်မွေးမြူရေးအစီအစဥ်ကို တင်ပြအပ်ပါသည်။",
    "objective" : "ရည်ရွယ်ချက်များ",
    "utilizing" : "၁။ ကျွမ်းကျင်မှုကို ပြန်လည်အသုံးချခြင်း-",
    "harnessing" : "ရေရှည်တည်တံ့သော မွေးမြူရေးအလေ့အကျင့်များကို မြှင့်တင်ရန်အတွက် ပူးပေါင်းတိရစ္ဆာန်မွေးမြူရေးလုပ်ငန်းနှင့် ပူးပေါင်းမွေးမြူရေးလုပ်ဖော်ကိုင်ဖက်များတွင် ကျွန်ုပ်တို့၏နက်နဲသောကျွမ်းကျင်မှုကို ပြန်လည်သင်ခန်းစာယူ၍ ပြန်လည်အသုံးချပါသည်။",
    "community-involvment" : "၂။ ဒေသခံရပ်ရွာများပါဝင်မှု-",
    "encouraging" : "လယ်သမားများ၊ အမျိုးသမီးများ၊ အမျိုးသမီးများဦးဆောင်သော အိမ်ထောင်စုများ၊ ဆင်းရဲနွမ်းပါးသော မိသားစုများနှင့် ရပ်ရွာသူချင်းများနှင့် ပူးပေါင်း၍ အစုအဖွဲ့များဖွဲ့ကာ တိရစ္ဆာန်များကို မွေးဖက်ပေးရာတွင် ပါဝင်စေရန်ဆွေးနွေးမှုများ ပြုလုပ်ပါသည်။",
    "shared-Growth" : "၃။ မျှဝေထားသော တိုးတက်မှု-",
    "cultivating" : "တိရစ္ဆာန်မွေးမြူရေးအလေ့အထကောင်းများ အစပျိုးခြင်းဖြင့် မြန်မာလယ်ယာနှင့်ကျွန်ုပ်တို၏မိတ်ဖက်များနှင့် လုပ်ဖော်ကိုင်ဖက်များ နှစ်ဦးနှစ်ဖက်အကျိုးရှိသောပတ်ဝန်းကျင်ကို ပြုစုပျိုးထောင်ခြင်း။",
    "program-structure" : "အစီအစဉ်ဖွဲ့စည်းပုံ-",
    "joint-animal" : "၁။ ပူးတွဲတိရိစ္ဆာန်မွေးမြူရေး အတွေ့အကြုံ-",
    "drawing" : "တိရစ္ဆာန်မွေးမြူရေးလုပ်ငန်းတွင် ကျွန်ုပ်တို့၏ကျယ်ပြန့်သောသမိုင်းကြောင်းကို ရေးဆွဲထားပြီး ကျွန်ုပ်တို့သည်အဆင့်မြင့် AI နည်းပညာများဖြင့် အရည်အသွေးမြင့် မျိုးစိတ်များဖြင့် ကျန်းမာသောနွားများကိုပေးဆောင်ပါသည်။",
    "conducting" : "တိရစ္ဆာန်စောင့်ရှောက်မှုနှင့် မွေးမြူခြင်းဆိုင်ရာ ထိုးထွင်းသိမြင်မှုနှင့် အကောင်းဆုံးအလေ့အကျင့်များကို မျှဝေရန်အတွက် အလုပ်ရုံဆွေးနွေးပွဲများနှင့် လေ့ကျင့်ရေးသင်တန်းများ ကျင်းပခြင်း။",
    "collaborative" : "၂။ ပူးပေါင်း မွေးမြူရေး မိတ်ဖက်များ-",
    "facilitating" : "မြန်မာဖန်း(မ်)လုပ်ငန်းစုနှင့် ဒေသတွင်ပါဝင်ပတ်သက်သူများအကြား ပူးပေါင်းဆောင်ရွက်မှုများ လွယ်ကူချောမွေ့စေရေး၊",
    "empowering" : "၃။ ဒေသခံတောင်သူလယ်သမားများနှင့် အမျိုးသမီးများကိိိို စွမ်းဆောင်ရည်မြှင့်တင်ပေးခြင်း-",
    "local" : "ဒေသခံတောင်သူလယ်သမားများနှင့် အမျိုးသမီးများ၏ အသက်မွေးဝမ်းကြောင်းလုပ်ငန်းများ မြှင့်တင်ရန်အခွင့်အလမ်းများကို ပေးဆောင်ခြင်းဖြင့် ပူးပေါင်းဆောင်ရွက်သောမိတ်ဖက်များမှတစ််ဆင့် စွမ်းဆောင်ရည်မြှင့်တင်ပေးခြင်း။",
    "providing" : "ပိုင်ဆိုင်မှုနှင့်စွမ်းဆောင်နိုင်မှုကို ပြုစုပျိုးထောင်ရန် မရှိမဖြစ်လိုအပ်သော ကျွမ်းကျင်မှုများတည်ဆောက်ရန် ပြည့်စုံသောလေ့ကျင့်ရေးအစီအစဥ်များကို ပံ့ပိုးပေးခြင်း။",
    "sustainable" : "၄။ ရေရှည်တည်တံ့သော လူမှုစီးပွားဖွံ့ဖြိုးတိုးတက်မှု-",
    "enhancing" : "တိရစ္ဆာန်မွေးမြူရေးလုပ်ငန်းကို ထူထောင်ခြင်းဖြင့် လူမှုစီးပွားအခင်းအကျင်းကို မြှင့်တင်ပါ။",
    "program" : "အစီအစဥ်သည် စီးပွားရေးတိုးတက်မှုအတွက် အထောက်အကူဖြစ်စေပြီး ဒေသခံတောင်သူလယ်သမားများနှင့် အမျိုးသမီးများအတွက် အပိုဝင်ငွေအရင်းအမြစ်တစ်ခုအဖြစ် လုပ်ဆောင်သည်။",
    "market" : "၅။ စျေးကွက်ဝင်ရောက်မှုနှင့် ဝင်ငွေတိုးအခွင့်အလမ်း-",
    "facilitating-market" : "မျိုးထပ်မှန်ရသည့် တိရစ္ဆာန်များအတွက် စျေးကွက်ရရှိရေးကို လွယ်ကူချောမွေ့စေပြီး စျေးကွက်များသို့ ချောမွေ့စွာကူးပြောင်းနိုင်ရေး။",
    "generated" : "ရရှိလာသောဝင်ငွေသည် ပါဝင်ပတ်သက်သူများ၏ ငွေကြေးသုခချမ်းသာကို တိုက်ရိုက်ပံ့ပိုးပေးပါသည်။",
    "benifit" : "သက်ဆိုင်သူများအတွက် အကျိုးကျေးဇူးများ-",
    "finicial-growth" : "၁။ ငွေကြေးတိုးတက်မှု-",
    "stakeholder" : "အစုရှယ်ယာဝင်များသည် စုပေါင်းမွေးမြူခြင်းအစပျိုးခြင်းမှ ရရှိသော အကျိုးအမြတ်၏ မျှတသောဝေစုကိုရရှိကြပြီး ရပ်ရွာ၏စီးပွားရေးမြှင့်တင်မှုကို အထောက်အကူဖြစ်စေပါသည်။",
    "skill" : "၂။ ကျွမ်းကျင်မှုမြှင့်တင်ခြင်း-",
    "participants" : "လယ်သမားများနှင့် အမျိုးသမီးများအပါအဝင် ပါဝင်သူများသည် အံဝင်ခွင်ကျဖြစ်သော လေ့ကျင့်ရေးအစီအစဥ်များမှတစ်ဆင့် တန်ဖိုးရှိသောကျွမ်းကျင်မှုနှင့် အသိပညာများကို ရရှိကြသည်။",
    "enhanced-skill" : "ပိုမိုကျယ်ပြန့်သော စီးပွားရေးအခွင့်အလမ်းမျးအတွက် ပါဝင်သူများကို စွမ်းရည်မြှင့်တင်ပေးသည်။",
    "community" : "၃။ အသိုင်းအဝိုင်းမြှင့်တင်ရေး-",
    "fostering" : "ရပ်ရွာလူထုနှင့် ပူးပေါင်းဆောင်ရွက်မှု စိတ်ဓာတ်ကိုမွေးမြူပြီး ဒေသတွင်းစိုက်ပျိုးကဏ္ဍ၏ အလုံးစုံဖွံ့ဖြိုးတိုးတက်ရေးကို တက်ကြွစွာပံ့ပိုးကူညီခြင်း။",
    "strengthening" : "လူမှုရေးနှောင်ကြိုးများကို ခိုင်ခံ့စေကာ စုပေါင်းတာဝန်ယူမှုကို အားပေးခြင်း။",
    "conclusion" : "နိဂုံး-",
    "conclusion-body" : "မိတ္ထီလာနွားမွေးမြူရေး ပူးပေါင်းဆောင်ရွက်သော မွေးမြူရေး မိတ်ဖက်အစီအစဥ်သည် တိရစ္ဆာန်မွေးမြူရေးကို ကျော်လွန်ပြီး ရေရှည်တည်တံ့သော လူမှုစီးပွားဖွံ့ဖြိုးတိုးတက်မှုအတွက် အထောက်အကူတစ်ခုအဖြစ် ဆောင်ရွက်ပါသည်။ မွေးမြူရေး စိုက်ပျိုးရေးသည် အားလုံးပါဝင်နိုင်သော ဖွံ့ဖြိုးတိုးတက်မှုနှင့် ရပ်ရွာသာယာရေးတို့ကို တွန်းအားပေးသည့် အနာဂတ်ကို မျှော်မှန်းပြီး မြန်မာ့လယ်ယာသည် စိုက်ပျိုးရေးတွင်သာမက ကျွန်ုပ်တို့ ဝန်ဆောင်မှုပေးနေသော ရပ်ရွာများကို မြှင့်တင်ရာတွင်လည်း ရေရှည်တည်တံ့သော အပြုသဘောဆောင်သော သက်ရောက်မှုများဖန်တီးပေးရန် ခိုင်မာစွာ အာရုံစိုက်လျက်ရှိပါသည်။",
    "contact-title" : "သင့်တွင် စုံစမ်းမေးမြန်းလိုသည်များရှိပါက ကျွန်ုပ်တို့နှင့် ဆက်သွယ်ပါ",
    "address" : "လိပ်စာ",
    "address-no" : "အမှတ်(၃၆)၊ အလံပြဘုရားလမ်း၊",
    "township" : "မင်္ဂလာတောင်ညွန့်မြို့နယ်၊",
    "region" : "ရန်ကုန်၊ မြန်မာ",
    "mail-address" : "အီးမေးလ်လိပ်စာ",
    "full-name" : "နာမည်အပြည့်အစုံ",
    "email-address" : "အီးမေးလ်လိပ်စာ",
    "choose" : "ရွေးချယ်ပါ",
    "message" :"မက်ဆေ့ချ်",
    "send" : "မက်ဆေ့ချ်ပို့ပါ",
    "company" : "ကျွန်ုပ်တို့၏အကြောင်း",
    "his-para1" : "မြန်မာဖန်း(မ်)လုပ်ငန်းစု(MYANMAR FARM COMPANY) သည် မြန်မာ့စိုက်ပျိုးမွေးမြူရေး ကဏ္ဍကို ဦးဆောင်နိုင်ရန်အတွက် တက်လှမ်းလျက်ရှိသည့်ကော်ပိုရိတ် မွေးမြူရေးနည်းပညာလုပ်ငန်း အခြေပြုသည့်လုပ်ငန်းစု ဖြစ်ပါသည်။ မြန်မာဖန်း(မ်)လုပ်ငန်းစုသည် မြန်မာ့မွေးမြူရေးကဏ္ဍ၏အကြီးဆုံး ထုတ်လုပ်သူနှင့် ပြည်တွင်း ပြည်ပ တင်ပို့ရောင်းချသူဖြစ်ပါသည်။",
    "his-para2" : "မြန်မာဖန်း(မ်) လုပ်ငန်းစုသည် ပြည်ပနိုင် နိုင်ငံမှနွား နှင့်ဆိတ်မျိုးကောင်းမျိုးသန့်များ တင်သွင်း ဖြန့်ဖြူးလျက် မျိုးကောင်းမျိုးသန့်များန့် များ မွေးမြူ ထုတ်လုပ်ဖြန့်ဖြူး သည့် မွေးမြူရေး ကုမ္ပဏီလုပ်ငန်းစုတစ်ခု ဖြစ်သည်။",
    "his-para3" : "ကျွန်ုပ်တို့သည် ပြည်တွင်းတွင်းစားသုံးမှုလိုအပ်ချက်ကိုဖြည့်ဆည်းရန်နှင့် ပြင်ပနိုင်ငံများ အထူးသဖြင့် တရုတ်နိုင်ငံ၊ မလေးရှား ၊ အင်ဒိုနီးရှား နှင့် ထိုင်းနိုင်ငံများသို့ တင်ပို့ရန်အပြင် ပြည်တွင်းတွင်းဈေးကွက်အတွက် အရည်အသွေး မြင့် ကျွဲနွား၊ ဆိတ် နှင့် တိရစ္ဆာန်များကိုမျိုးပွား ထုတ်လုပ်ရာတွင်အထူးပြုလုပ်ဆောင်ပါသည်။ ရေရှည်တည်တံ့ခိုင်မြဲ မှုနှင့်ကျင့်ဝတ်ဆိုင်ရာ ကျင့်ထုံးများသည် လေးစားလိုက်နာမှုသည် ကျွန်ုပ်တို့၏ကတိကဝတ်များ ဖြစ်ပြီးလုပ်ငန်း နယ်ပယ်အတွင်းတွင်ခိုင်မာသောဂုဏ်သတင်း နှင့် ကျွန်ုပ်တို့၏ဖောက်သည်များ နှင့် မိတ်ဖက်များ ၏ တန်ဖိုးထားမှုများ အတွက်ယုံကြည်မှုကို ရရှိစေပါသည်။",
    "con-body" : "မြန်မာဖန်း(မ်) လုပ်ငန်းစုသည် ပြည်ပနိုင် နိုင်ငံမှနွား နှင့်ဆိတ်မျိုးကောင်းမျိုးသန့်များ တင်သွင်း ဖြန့်ဖြူးလျက် မျိုးကောင်းမျိုးသန့်များန့် များ မွေးမြူ ထုတ်လုပ်ဖြန့်ဖြူး သည့် မွေးမြူရေး ကုမ္ပဏီလုပ်ငန်းစုတစ်ခု ဖြစ်သည်။",
    "corporate" : "အုပ်ချုပ်မှုဖွဲ့စည်းပုံ",
    "board" : "ဘုတ်အဖွဲ့",
    "exe" : "အလုပ်အမှုဆောင်ကော်မတီ",
    "b-para" : "မြန်မာဖန်း(မ်)ကို ထိရောက်စွာ စီမံအုပ်ချုပ်နိုင်ရန် ကျွန်ုပ်တို့၏ ကော်ပိုရိတ်ဖွဲ့စည်းပုံကို အဆင့်နှစ်ဆင့် ပါဝင်သည့် ကော်ပိုရိတ် စီမံအုပ်ချုပ်မှုစနစ်ဖြင့် ဖွဲ့စည်းထားပါသည်။လုပ်ငန်းစုအဆင့်မှာ ကျွန်ုပ်တို့၏ ဒါရိုက်တာ ဘုတ်အဖွဲ့တွင်ဒါရိုက်တာ ၃ဦးပါဝင်သည်။ ဒါရိုက်တာ အဖွဲ့သည်လုပ်ငန်းစု အတွက်၎င်း၏တာဝန်များ ကိုထိရောက်စွာ ကြီးကြပ်မှု သေချာစေရန် ကျွန်ုပ်တို့ အကြံပေး ဘုတ်အဖွဲ့၏ ပံ့ပိုး ကူညီမှုကို ရရှိသည်။",
    "e-para" : "အကြံပေးဘုတ်အဖွဲ့တွင် အဖွဲ့ဝင်၂ဦးပါဝင်သည်။ လုပ်ငန်း စုဘုတ်အဖွဲ့ကို ကျွန်ုပ်တို့၏ အလုပ်အမှုဆောင်ကော်မတီကပံ့ပိုးပေးပြီး ၎င်းတွင်မြန်မာဖန်း(မ်)၏ အဓိကရင်းနှီး မြှပ်နှံထား သည့် ဗမ်းနူး ၃၆စီးပွားရေးအုပ်စု၏ အဓိကစီးပွားရေးလုပ်ငန်းများ နှင့် လုပ်ငန်း ဌာနများမှ ကိုယ်စားပြုပုဂ္ဂိုလ်များ ပါဝင်သည်။",
    "get" : "ဆက်သွယ်ရန်",
    "read" : "ဆက်ဖတ်ရန်"
 }

 

 

 

 

 


 























